Repository: mishin/perldoc-ru
Catalog: pod2-ru/tm/mishin_linguistic-level2.tmx
Source language: en_us
Languages: ru

source: Computer-assisted translation
ru: Автоматизированный перевод

source: Computer-assisted translation - Wikipedia, the free encyclopedia
ru: Компьютерный перевод Википедии - свободной энциклопедии

source: Edit this page
ru: Редактировать эту страницу

source: From Wikipedia, the free encyclopedia
ru: От Википедии - свободной энциклопедии

source: Jump to: navigation, search
ru: Перейти к : навигация, поиск
